/* Adobe Plugin Plist Files for FrameworkS */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Framework Server";
CFBundleDisplayName = "Framework Server";
CFBundleGetInfoHTML = "Framework Server version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Framework Server version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Framework Server version 21.1.0";
